Repository: 5465869/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: fr

source: Epic 404 - Article Not Found
fr: Erreur 404 – Article non trouvé

source: The article you were looking for was not found, but maybe try looking again!
fr: L'article que vous recherchez n'a pas été trouvé , mais ré-essayez !

source: Views
fr: Vues

source: All contacts
fr: Tous les contacts

source: My contacts
fr: Mes contacts

source: My priorities
fr: Mes priorités

source: Updated needed
fr: Mise à jour nécessaire

source: Meeting scheduled
fr: Réunion planifiée

source: Contact unattempted
fr: Contact résulte

source: Contacts shared with me
fr: Contacts partagés avec moi

source: Filters
fr: Filtres

source: Assigned to
fr: Assignée à

source: Loading...
fr: Chargement...

source: Locations
fr: Emplacements

source: Seeker path
fr: Chemin d’accès du demandeur

source: Update needed
fr: Mise à jour nécessaire !

source: Close modal
fr: Fermer la fenêtre modale

source: Groups
fr: Vos groupes

source: Group status
fr: Le statut de groupe

source: Location
fr: Localisation

source: Browse Locations
fr: Parcourir les emplacements

source: Default View
fr: Vue par défaut

source: Comment navigation
fr: Navigation des commentaires

source: Older Comments
fr: ‫ Ancien Commentaires

source: Newer Comments
fr: Commentaires récents

source: Comments are closed.
fr: Les commentaires sont fermés.

source: Dashboard
fr: Tableau de bord

source: You are here:
fr: Vous êtes ici:

source: Current:
fr: Slide Courant

source: Comments
fr: commentaires

source: Read
fr: Lu

source: ... Read more &raquo;
fr: En lire plus &raquo;

source: Posts by %s
fr: Posté par %s

# noun
source: Comment
fr: Votre commentaire est en attente de modération.

source: Add Comment
fr: Ajouter un commentaire

source: Your comment is awaiting moderation.
fr: Votre commentaire est en attente de modération.

source: No email set
fr: Aucune adresse de courriel

source: No address set
fr: aucune adresse

source: None set
fr: Aucun ensemble

source: Valid
fr: Valide

source: Invalid
fr: ERREUR : Non-locales ou non valide URL envoyé pour %1$s %2$s

source: Unconfirmed
fr: Non confirmé

source: Delete item
fr: Supprimer l'(les)article(s)

source: Created contact at {}
fr: Contact créé à {}

source: Created group at {}
fr: Groupe créé à {}

source: An error occurred
fr: Une erreur est survenue

source: No filters
fr: Aucun Filtre

source: Yes
fr: Oui

source: No
fr: Non

source: Search
fr: Chercher

source: First
fr: Première

source: Last
fr: Premier

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: No matching records found
fr: Aucun enregistrements correspondants trouvés

source: Showing _START_ to _END_ of _TOTAL_ entries
fr: Afficher _START_ to _END_ of _TOTAL_ entries

source: Showing 0 to 0 of 0 entries
fr: Affiche 0 à 0 de 0 entrées

source: (filtered from _MAX_ total entries)
fr: (filtré à partir des entrées totales _MAX_)

source: Footer Links
fr: Liens pied de page

source: About Us
fr: À propos de nous

source: Prayer Guide
fr: Guide de prière

source: Project Updates
fr: Mise à jour du projet

source: Settings
fr: Paramètres

source: Team
fr: Equipe

source: Metrics
fr: Indicateurs

source: Log Off
fr: Déconnection

source: General
fr: Général

source: Main sidebar.
fr: Barre latérale Principale

source: This contact needs an update
fr: Ce contact a besoin d’une mise à jour

source: It has been a while since this contact seen an update. Please do so
fr: Il a été un moment depuis ce contact vu une mise à jour. Vous pouvez le faire

source: This contact has been assigned to you
fr: Ce contact a été affecté

source: Accept
fr: Acceptez

source: Decline
fr: Refusé

source: Dispatch Section
fr: Article de la dépêche

source: Assigned To
fr: Assigné à

source: Nobody
fr: Personne

source: Set Unassignable
fr: Jeu d’incessible

source: Un-pause
fr: ONU-pause

source: Close
fr: Fermer

source: Re-open
fr: Rouvrir

source: Edit
fr: Éditer

source: Close Contact
fr: Un contact étroit

source: Why do you want to close this contact?
fr: Pourquoi vouloir fermer ce contact ?

source: Cancel
fr: Annuler

source: Confirm
fr: ﻿Confirmer

source: Pause Contact
fr: Contact de pause

source: Why do you want to pause this contact?
fr: Pourquoi voulez-vous faire une pause de ce contact ?

source: Remove
fr: Supprimer

source: None Assigned
fr: Aucune assignée

source: Social Media
fr: Media social

source: Add another contact method
fr: Ajoutez une autre méthode de contact

source: People Groups
fr: Groupes de personnes

source: Address
fr: Adresse

source: Age
fr: Une façon de partager la bonne nouvelle de Dieu est en racontant l’histoire de Dieu de la création au jugement &#8212; depuis le début de l’humanité jusqu'à la fin de cet âge.

source: Gender
fr: Sexe

source: No source set
fr: Aucune source

source: Show
fr: Afficher

source: more
fr: En lire plus &raquo;

source: less
fr: Trouver la section liste de vérification Coaching dans votre guide de Zúme et de prendre ce rapide (5 minutes ou moins) d’auto-évaluation :

source: Posted on
fr: Publié le

source: by
fr: par

source: Create new contact
fr: Créer un nouveau contact

source: Sort
fr: Tri

source: Most recent
fr: Plus récent

source: Least recent
fr: Moins récent(es)

source: Name
fr: Nom d'utilisateur

source: Faith Milestones
fr: Jalons de la foi

source: Group
fr: Joignez-vous à mon groupe de formation

source: Last modified
fr: Dernière modification

source: Create new group
fr: Créer un nouveau groupe

source: Members
fr: Membres

source: Leader
fr: Dirigeant

source: My Locations
fr: Mes lieux

source: Team Locations
fr: Emplacements de l’équipe

source: Project Locations
fr: Lieux du projet

source: Sort by name
fr: Trier par nom

source: Sort by team
fr: trier sur l'équipe

source: Sort by:
fr: Trier par :

source: No Matches.
fr: Aucune correspondance.

source: Oops, Post Not Found!
fr: Oops, Article introuvable!

source: Uh Oh. Something is missing. Try double checking things.
fr: Uh Oh. Il manque quelque chose. Essayez doubles choses de contrôle.

source: This is the error message in the parts/content-missing.php template.
fr: C’est le message d’erreur dans le modèle parts/missing-content.php.

source: Status:
fr: Étape de validation

source: Start Date
fr: Date de début

source: End Date
fr: Date de fin

source: ALL
fr: Toutes les installations sont maintenant terminées.

source: COMMENTS
fr: Commentaires

source: ACTIVITY
fr: ACTIVITÉ

source: Read more...
fr: Lire la suite…

source: Tags:
fr: Étiquettes :

source: Disciple Tools
fr: Outils de disciple

source: Admin
fr: Administrateur du site

# singular of contact
source: Contact
fr: Nous contacter

# Contacts
source: Add New
fr: Créer un nouveau formulaire

source: Add New %s
fr: Nouveau %s

source: Edit %s
fr: Modifier %s

source: Update %s
fr: Mise à jour %s

source: New %s
fr: Nouveau %s

source: All %s
fr: Toutes les %s

source: View %s
fr: Voir %s

source: No %s Found
fr: Pas de %s trouvé

source: No %s Found In Trash
fr: Aucun %s trouvé dans poubelle

source: Featured Image
fr: Image mise en avant

source: Set featured image
fr: Définir l’image à la une

source: Remove featured image
fr: Supprimer l'image mise en avant

source: Use as featured image
fr: Utiliser comme image mise en avant

source: Placed into %s
fr: Placé dans %s

source: Uploaded to this %s
fr: Téléverser dans %s

source: %s list
fr: liste %s

source: %s list navigation
fr: %s Navigation dans la liste

source: Filter %s list
fr: Liste de filtres %s

source: Contact
fr: Nous contacter

source: Contacts generated by the media to movement effort
fr: Contacts générés par les médias à l’effort du mouvement

source: %3$s updated. %1$sView %4$s%2$s
fr: %3$s mis à jour. %1$sView %4$s %2$s

source: Contact updated.
fr: Contact mis &agrave; jour.

source: Contact deleted.
fr: Contact supprimé

source: %s updated.
fr: %s mise à jour.

source: %1$s restored to revision from %2$s
fr: %1$s restaurée à la révision de %2$s

source: %1$s published. %3$sView %2$s%4$s
fr: publié de %1$s. %3$sView %2$s%4$s

source: %s saved.
fr: %s enregistré.

source: %1$s submitted. %2$sPreview %3$s%4$s
fr: %1$s soumis. %2$sAperçu %3$s%4$s

source: %1$s scheduled for: %3$s. %4$sPreview %2$s%5$s
fr: %1$s à la demande pour : %3$s. %4$sPreview %2$s%5$s

source: %1$s draft updated. %2$sPreview %3$s%4$s
fr: %1$s Brouillon mis à jour. %2$sApperçu %3$s%4$s

source: Contact Details
fr: Coordonnées du client

source: Milestones
fr: Jalon

source: Misc
fr: Divers

source: Sharing
fr: Partager

source: Overall Status
fr: Etat général

source: Unassigned
fr: Non assigné

source: Active
fr: Plus actifs

source: Paused
fr: En pause

source: Closed
fr: Fermé

source: Unassignable
fr: Jeu d’incessible

source: No Action
fr: Êtes-vous sûr de vouloir supprimer ce rôle ? Ceci est une action permanente et ne peut être annulée.

source: Contact Attempted
fr: Contact a tenté

source: Contact Established
fr: Contact établi

source: First Meeting Scheduled
fr: Première réunion à la demande

source: First Meeting Complete
fr: Première réunion complète

source: Ongoing Meetings
fr: Réunions en cours

source: Being Coached
fr: Coaché

source: Requires Update
fr: Mise à jour requise

source: Phone
fr: Téléphone

source: Has Bible
fr: A la Bible

source: Reading Bible
fr: Lisant une bible

source: States Belief
fr: Croyance des États

source: Can Share Gospel/Testimony
fr: Peut partager Gospel/témoignage

source: Sharing Gospel/Testimony
fr: Partage d’Évangile/témoignage

source: Baptized
fr: RAPPEL IMPORTANT &#8212; avez vous été baptisés ?

source: Baptizing
fr: BAPTÊME, Jésus a dit : « Allez et enseignez toutes les Nations, les BAPTISANT au nom du père et du fils et du Saint-Esprit... » Apprenez comment mettre cela en pratique.

source: In Church/Group
fr: Église/groupe

source: Starting Churches
fr: Partir des églises

source: Baptism Date
fr: Date de baptême

source: Bible Mailing
fr: Diffusion de la Bible

source: None
fr: Aucune

source: Requested
fr: Demandé

source: Bible mailed
fr: Bible par la poste

source: Received
fr: Reçu

source: Male
fr: Homme

source: Female
fr: Femme

source: Under 18 years old
fr: Moins de 18 ans

source: 18-25 years old
fr: 18-25 ans

source: 26-40 years old
fr: 40 ans

source: Over 40 years old
fr: Âgés de plus de 40 ans

source: Reason Unassaginable
fr: Raison Unassaginable

source: Insufficient Contact Information
fr: Pas assez d’Information Contact

source: Unknown Location
fr: Lieu inconnu

source: Only wants media
fr: Seuls les médias veut

source: Outside Area
fr: Zone Extérieure

source: Needs Review
fr: Besoins révision

source: On Vacation
fr: Indisponible

source: Not Responding
fr: Star ne répond pas

source: Duplicate
fr: Dupliquer

source: Playing Games
fr: Jouer à des jeux

source: Insufficient Contact Info
fr: Info Contact insuffisant

source: Already In Church/Connected with Others
fr: Déjà dans l’église/connecté avec d’autres

source: No Longer Interested
fr: N’est plus intéressé

source: Just wanted a book
fr: Je voulais juste un livre

source: Accepted
fr: Accepté

source: No Answer
fr: LOOK UP - utilisation Marc 5:1-20 passage de lecture de votre groupe et répondre aux questions 1 à 4 au cours de la section Look Up.

source: Phone Off
fr: Téléphone hors tension

source: Meeting Complete
fr: Séance complète

source: Meeting No-show
fr: Réunion no-show

source: Is a User
fr: Nom d'utilisateur

source: Corresponds to user
fr: correspond

source: Primary
fr: Principal

source: Work
fr: Compétences

source: Home
fr: Accueil

source: Other
fr: Autre

source: Facebook
fr: Page Facebook

source: Enter the contact name here
fr: Entrez le nom du contact ici

source: Key %s was an unexpected pagination key
fr: Clé de %s a été une clé de pagination imprévu

source: You may not publish a contact
fr: Vous ne pouvez pas publier un contact

source: Contact needs a title
fr: Contact a besoin d’un titre

source: These fields do not exist
fr: Ces champs n’existent pas

source: You may not assign a new contact to this user
fr: Vous ne pouvez céder un nouveau contact à cet utilisateur

source: You do not have permission for this
fr: Vous n’êtes pas autorisé à publier des groupes

source: Contact does not exist
fr: Ce contact n&apos;existe pluscontact&apos;s name

source: No permissions to read contact
fr: Aucune autorisation pour lire contact

source: No contact found with ID
fr: Aucun contact trouvée ID

source: You do not have access to these contacts
fr: Vous n’avez pas accès à ces contacts

source: You do not have permission
fr: Vous n&rsquo;avez pas d&rsquo;autorisation

source: Welcome, %1$s
fr: Bonjour %1$s

source: Strategist
fr: Stratégiste

source: Dispatcher
fr: Répartiteur

source: Marketer
fr: Marketeur

source: Marketer Leader
fr: Acheteur Leader

source: DT Admin
fr: Admin de DT

source: Multiplier
fr: Multiplicateur

source: Project Supporter
fr: Soutien pour les projets

source: Prayer Supporter
fr: Partisan de la prière

source: Registered
fr: Inscrit

source: Subscriber
fr: Souscripteur

source: Editor
fr: Editeur

source: Author
fr: Auteur

source: Contributor
fr: Contributeur

source: You may only set your permalink settings to "Post name"
fr: Vous pouvez uniquement définir vos paramètres permalink to « Nom de Post »

source: Main
fr: Principal

source: Alternate
fr: Alternative

source: Roles
fr: Rôles

source: User Roles
fr: Rôle des utilisateurs

source: Grant %s capability
fr: Autoriser la capacité %s

source: Deny %s capability
fr: Refuser la capacité %s

source: Are you sure you want to delete this role? This is a permanent action and cannot be undone.
fr: Êtes-vous sûr de vouloir supprimer ce rôle ? Ceci est une action permanente et ne peut être annulée.

source: Only authenticated users can access the REST API.
fr: Seuls les utilisateurs authentifiés peuvent accéder à l'API REST.

source: Users
fr: Autres utilisateurs

source: Relationships
fr: Relations

source: Select All
fr: Tout sélectionner

source: View
fr: Affichage

source: Search %s
fr: Recherche %s

source: Popular %s
fr: Populaire %s

source: Parent %s:
fr: %s parents :

source: New %s Name
fr: Nouveau%s nom

source: Separate %s with commas
fr: Séparer %s avec une virgule

source: Add or remove %s
fr: Ajouter ou effacer %s

source: Choose from most used %s
fr: Choisir parmi les plus utilisés %s

source: No %s
fr: Posté par %s

source: Add to %1$s %2$s
fr: Ajouter vers %1$s %2$s

source: Remove from %1$s %2$s
fr: Retirer de %1$s %2$s

source: %s user added.
fr: utilisateur %s a ajouté.

source: %s user removed.
fr: utilisateur %s supprimé.

# user
source: Add New
fr: Créer un nouveau formulaire

# user
source: Add Existing
fr: Créer un formulaire

source: Viewing users of %1$s: %2$s
fr: Regarde un utilisateurs de %1$s : %2$s

source: Teams
fr: Equipes

source: Type
fr: Type de la recette

source: Category
fr: Catégorie

source: Categories
fr: Catégories

# taxonomy general name
source: Categories
fr: Catégories

# taxonomy singular name
source: Category
fr: Catégorie

source: Coached by
fr: Entraînée par

source: Coaching
fr: Accompagnement

source: Search contacts
fr: Recherche de contacts

source: No contacts found.
fr: Pas de contact trouvé

source: Connect Disciple
fr: Connectez le Disciple

source: Connect Coach
fr: Connectez le Coach

source: Add Baptism
fr: Ajouter baptême

source: Add Baptizer
fr: Ajouter Baptizer

source: Month
fr: Salut {{recipient.name}}, voici une copie du plan 3 mois vous avez soumis. Une copie a été envoyée à votre entraîneur. Vous pouvez le garder pour votre référence personnelle. N’hésitez pas à faire parvenir à votre partenaire d’entraînement afin de pouvoir prier les uns aux autres et responsabiliser les uns les autres à ces engagements. {{three_month_plan}} Zúme. Multipliant les disciples. C’est qui nous sommes. C’est ce que nous faisons.

source: Day
fr: Jour

source: Year
fr: Année

source: Search groups
fr: Rechercher des groupes

source: No groups found.
fr: Aucun groupes de champs trouvés

source: Connect Group
fr: Raccorder le groupe

source: Member
fr: Membre

source: Search members
fr: Chercher Membres

source: No members found.
fr: Aucun membre trouvé.

source: Connect Member
fr: Connexion membre

source: Search locations
fr: Rechercher une adresse

source: No locations found.
fr: Aucun lieux trouvés.

source: Connect Location
fr: Installation et

source: Create Contact
fr: Créer un contact

source: Create Group
fr: Créer un groupe

source: Planted by
fr: Planté par

source: Planting
fr: Plantation

source: Connect Child Group
fr: Raccorder le groupe enfant

source: Connect Parent Group
fr: Raccorder le groupe Parent

source: Assets
fr: Les atouts

source: Search assets
fr: Recherche actifs

source: No assets found.
fr: Pas trouvés d’actifs.

source: Connect Assets
fr: Connecter les actifs

source: Team Members
fr: Membres de l'équipe

source: People Group
fr: Groupe de personnes

source: Search People Groups
fr: Groupes de recherche de personnes

source: No people groups found.
fr: Aucun groupe de personnes trouvées.

source: Connect People Groups
fr: Connecter des groupes de personnes

source: Create People Groups
fr: Créer des groupes de personnes

source: Connect People Group
fr: Connecter les gens groupe

source: Settings saved
fr: Enregistré !

source: There are temporary connection issues, please try again later or go to Google Analytics website to see the dashboards
fr: Il existe des problèmes de connexion temporaire, Veuillez réessayer ultérieurement ou accédez au site Web de Google Analytique pour voir les tableaux de bord

source: Please accept the terms to use this feature
fr: Veuillez accepter les conditions pour utiliser cette fonctionnalité

source: There are temporary connection issues, please try again later.
fr: Il existe des problèmes de connexion temporaire, Veuillez réessayer ultérieurement.

source: cURL functions are not available
fr: n’existent pas de fonctions cURL

source: Requested URL doesn't exists:
fr: Le lien demandé n'existe pas :

source: Refresh token is not available. Please re-authenticate.
fr: Jeton de rafraîchissement n’est pas disponible. S’il vous plaît se ré-authentifier.

source: Google Reporting API - unknown error.
fr: Google API Reporting - erreur inconnue.

source: Please paste the access code obtained from Google below:
fr: Veuillez copier-coller le code d’accès obtenu de Google ci-dessous :

source: Access Code
fr: Code d'accès

source: Paste your access code here
fr: Collez votre code d'accès ici

source: Save Changes
fr: Sauvegarder les changements

source: Google Profile
fr: Profil Google

source: Google Analytics Account
fr: ID du compte Google Analytics

source: Check for updates
fr: Vérifier les mises à jour

# the plugin title
source: The %s plugin is up to date.
fr: Le plugin%s est à jour.

# the plugin title
source: A new version of the %s plugin is available.
fr: Une nouvelle version du plugin %s est disponible.

source: Unknown update checker status "%s"
fr: Mise à jour inconnue statut "%s"

source: There is no changelog available.
fr: Il n’y a aucun journal disponible pour les modifications.

source: Are you sure you want to delete all connections?
fr: Êtes-vous sûr de que vouloir supprimer toutes les connexions ?

source: of
fr: de

source: Filter
fr: Filtrer

source: (from)
fr: %1$s restaurée à la révision de %2$s

source: (to)
fr: (A)

source: Delete all connections
fr: Supprimer toutes les connexions

source: Delete connection
fr: Supprimer la connexion

source: Connection Types
fr: Types de connexion

source: <em>%s</em> is not a registered connection type.
fr: <em>%s</em> n’est pas un type de connexion enregistrés.

source: Converted %1$s connections from <em>%2$s</em> to <em>%3$s</em>.
fr: Converti les connexions de %1$s <em>%2$s</em> s <em>%3$s</em>s.

source: Connections
fr: Contacts

source: No connection types registered.
fr: Aucun type de connexion est enregistré.

source: To register a connection type, see <a href="%s">the wiki</a>.
fr: Pour enregistrer un type de connexion, consultez <a href="%s">le wiki</a>.

source: Convert to registered connection type:
fr: Convertir au type de connexion enregistré :

source: Go
fr: Jésus a dit : « Allez et enseignez toutes les Nations, les BAPTISANT au nom du père et du fils et du Saint-Esprit... »

source: Create connections
fr: Créer des connexions

source: Connected %s
fr: Connecté %s

source: User
fr: Adresse de l'utilisateur

source: Search Users
fr: Recherche d'utilisateurs

source: No users found.
fr: Aucun utilisateur trouvé.

source: A list of posts connected to the current post
fr: Une liste de messages connectés au post actuel

source: Title:
fr: Titre :

source: Connection type:
fr: Type de connexion :

source: Connection listing:
fr: Connexion de liste:

source: connected
fr: Envisager de vous inscrire en ligne pour les rappels, coaching ressources et à devenir connecté avec d’autres personnes qui utilisent le même type d’approche du ministère. Vous pouvez le faire à ZumeProject.com.

source: related
fr: en relation

source: Settings <strong>saved</strong>.
fr: Réglages <strong>enregistrés</strong>.

source: ID
fr: Référence

source: SubType
fr: Sous-type

source: Note
fr: Vous semblez être en utilisant un navigateur web obsolète. Sans obtenir la version la plus récente de votre navigateur, cela peut site mai ne fonctionne pas correctement. Veuillez noter qu’Internet Explorer n’est pas pris en charge.

source: Meta ID
fr: Identifiant méta.

source: Meta Value
fr: Valeur de la méta.

source: Meta Parent
fr: Parent de Meta

source: Records
fr: Enregistrements

source: (no title)
fr: (sans titre)

source: Not baptized by
fr: Pas baptisé par

source: No longer coaching
fr: Coaching n’est plus

source: changed to
fr: devenu

source: verified
fr: vérifié

source: not verified
fr: non vérifié

source: No permissions to read group
fr: Aucune autorisation de lire le groupe

source: You do not have access to these %s
fr: Vous n’avez pas accès à ces %s

source: Record not deleted.
fr: Enregistrement non supprimé.

source: Post already shared with user.
fr: Post déjà partagé avec l’utilisateur.

# groups
source: Add New
fr: Créer un nouveau formulaire

source: Insert %s
fr: Insérer %s

# single post url slug
source: Group
fr: Joignez-vous à mon groupe de formation

# post archive url slug
source: Groups
fr: Vos groupes

source: %3$s updated. %1$sView %4$s%$2s
fr: %3$s mis à jour. %1$sView %4$s % 2 s $

source: Custom field updated.
fr: Champ personnalisé mis à jour.

source: Custom field deleted.
fr: Champs personnalisé supprimé.

source: %1$s scheduled for: %3$s. %4$sPreview %$2s%5$s
fr: %1$s à la demande pour : %3$s. %4$sPreview % 2 s$ 5 % $s

source: Group Details
fr: Détails du groupe

source: No value
fr: Aucune valeur

source: Active Pre-Group (Faithfully Sharing)
fr: Groupe avant actifs (fidèlement partage)

source: Active Group (Consistently Meeting)
fr: Groupe d’actifs (systématiquement réunion)

source: Active Church (3+ Baptized)
fr: Église de l’actif (3 + baptisé)

source: Inactive Church
fr: Église inactif

source: Inactive Group
fr: Groupe inactif

source: Inactive Pre-Group
fr: Groupe pre inactif

source: Is a Church
fr: Quelle est la différence entre cette photo et ce qui est décrit dans la vidéo comme un « Simple église » ?

source: Bible Study
fr: ETUDE DE LA BIBLE

source: Fellowship
fr: FORMAT de groupe de 3/3 — un groupe de 3/3 est une façon pour les disciples de Jésus à rencontrer, prier, apprendre, grandir, bourse et pratique obéissant et partage ce qu’ils ont appris. De cette façon, un groupe de 3/3 n’est pas seulement un petit groupe mais une église Simple. (80 minutes)

source: Giving
fr: Donner

source: Prayer
fr: Prière

source: Praise
fr: Avis

source: Sharing the Gospel
fr: Partage de l’Evangile
