Repository: 5465869/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: fr

source: Leaders
fr: Vous étiez encouragés à partager Zúme formation en lançant une cellule de Leadership des futurs leaders de la formation de Zúme.

source: Church Commitment
fr: Engagement de l’église

source: Enter the group here
fr: Entrez le groupe ici

source: No group found with ID
fr: Pas trouvé avec l’ID de groupe

source: Group does not exist
fr: Ce groupe n’existe pas

source: One or more fields do not exist
fr: Un ou plusieurs champs n’existent pas

source: You do not have have permission for this
fr: Vous n’avez pas avoir une autorisation pour cela

source: You may not public a group
fr: Vous ne pouvez pas public un groupe

source: Group needs a title
fr: Groupe a besoin d’un titre

source: You do not have sufficient permissions to access this page.
fr: Vous n'avez pas les droits d'accès suffisants pour accéder à cette page.

source: Nonce could not be verified
fr: N'a pas pu être vérifié

source: Nonce could not be validated
fr: Nonce n’a pas pu être validée

source: Expected countries-dropdown to be set
fr: Pays-déroulant attendu à définir

source: Expected states-dropdown to be defined
fr: États-déroulant attendu à définir

# post type general name
source: Locations
fr: Emplacements

# post type singular name
source: Location
fr: Localisation

# Locations
source: Add New
fr: Créer un nouveau formulaire

source: Level
fr: Ajouter un niveau

source: Map
fr: Itinéraire

source: %1$s updated. %2$s View %3$s %4$s
fr: %1$s mis à jour. %2$s vue %3$s %4$s

source: %1$s scheduled for: %2$s. %3$sPreview %4$s %5$s
fr: %1$s prévu pour : %2$s. %3$sAperçu %4$s %5$s

source: Geo-Code
fr: Géocode

source: Enter the location title here
fr: Entrer le nom du lieu ici.

source: No permissions to read locations
fr: Aucune autorisation pour lire d’autres emplacements

source: Add New
fr: Créer un nouveau formulaire

source: Nonce did not validate
fr: Nonce n’a pas été validé

source: People Groups
fr: Groupes de personnes

source: People Group
fr: Groupe de personnes

# People Groups
source: Add New
fr: Créer un nouveau formulaire

source: %1$s updated. %2$sView %3$s %4$s
fr: %1$s mis à jour. %2$sAperçu %3$s %4$s

source: %1$s scheduled for: %3$s. %5$sPreview %2$s%3$6$s
fr: %1$s à la demande pour : %3$s. %5$sPreview %2$s 3 % 6$ $s

source: Joshua Project Info
fr: Info projet de Joshua

source: Enter the People Group title here
fr: Entrez le titre du groupe de personnes ici

source: Install Required Plugins
fr: Installation Extensions Requises

source: Install Plugins
fr: Installer les extensions

source: Installing Plugin: %s
fr: Installation Extension: %s

source: Updating Plugin: %s
fr: Mise à jour de l'extension : %s

source: Something went wrong with the plugin API.
fr: Une erreur s'est produite avec l'API de l'extension.

source: This theme requires the following plugin: %1$s.
fr: Ce thème nécessite l’extension suivante : %1$s.

source: This theme recommends the following plugin: %1$s.
fr: Ce thème recommande l’extension suivante : %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fr: L’extensions suivante doit être mise à jour vers sa dernière version afin d’assurer une compatibilité maximale avec ce thème : %1$s.

source: There is an update available for: %1$s.
fr: Une mise à jour est disponible pour: %1$s.

source: The following required plugin is currently inactive: %1$s.
fr: L’extension requise suivante est actuellement inactive : %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fr: L’extension recommandée suivante est actuellement inactive :%1$s.

source: Begin installing plugin
fr: Commencer l’installation de l’extention

source: Begin updating plugin
fr: Commencer la mise à jour de l’extension

source: Begin activating plugin
fr: Commencer l’activation de l’extension

source: Return to Required Plugins Installer
fr: Retour vers l'installateur des extensions nécessaires

source: Return to the Dashboard
fr: Revenir au tableau de bord

source: Plugin activated successfully.
fr: L'extension a été activée avec succès.

source: The following plugin was activated successfully:
fr: L’extension suivante a bien été activée :

source: No action taken. Plugin %1$s was already active.
fr: Aucune action effectuée. L'extension %1$s est déjà active.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr: Le plugin n’est pas activé. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.

source: All plugins installed and activated successfully. %1$s
fr: Tous les plugins ont été activés avec succès. %1$s

source: Dismiss this notice
fr: Retirer l’avertissement

source: There are one or more required or recommended plugins to install, update or activate.
fr: Il y a une ou plusieurs extensions requise(s) ou recommandée(s) à installer, mettre à jour ou activer.

source: Please contact the administrator of this site for help.
fr: Veuillez contacter l'administrateur de ce site pour vous aider.

source: This plugin needs to be updated to be compatible with your theme.
fr: Cette extension doit être mise à jour pour être compatible avec votre thème.

source: Update Required
fr: Mise à jour requise

source: Set the parent_slug config variable instead.
fr: Réglez plutôt la variable de configuration du lien parent.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fr: Le package de l'extension distant ne contient pas de dossier avec l'identifiant désiré et le renommage n'a pas fonctionné.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fr: Veuillez contacter le fournisseur de l'extension et demandez-lui de conditionner son extension conformément aux instructions de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fr: L’archive d’extension distante se compose de plus d'un fichier, mais les fichiers ne sont pas dans un dossier.

# plugin A *and* plugin B
source: and
fr: et

source: Required
fr: Requis

source: Recommended
fr: Recommandé(e)

source: WordPress Repository
fr: Répertoire WordPress

source: External Source
fr: Source externe

source: Pre-Packaged
fr: Pré-packagé

source: Not Installed
fr: Non installé

source: Installed But Not Activated
fr: Installé mais non activé

source: Required Update not Available
fr: Mise à jour Requise Indisponible

source: Update recommended
fr: Mise à jour recommandée

# plugins
source: All <span class="count">(%s)</span>
fr: Tous <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fr: Pour installer <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fr: Mise à jour disponible <span class=« count »>(%s)</span>

source: To Activate <span class="count">(%s)</span>
fr: Pour activer <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fr: inconnue

source: Installed version:
fr: Version installée :

source: Minimum required version:
fr: Version minimum requise :

source: Available version:
fr: Version disponible :

source: No plugins to install, update or activate.
fr: Aucune extension à installer, mettre à jour ou activer. <a href="%1$s">Retour au tableau de bord</a>.

source: Install %2$s
fr: Installer %2$s

source: Update %2$s
fr: Mettre à jour %2$s

source: Activate %2$s
fr: Activer %2$s

source: Upgrade message from the plugin author:
fr: Message de l'auteur de l'extension concernant la mise à jour:

source: Install
fr: Installer

source: Update
fr: Mettre à jour

source: Activate
fr: Activer

source: No plugins were selected to be installed. No action taken.
fr: 0 extensions selectionnées pour l'installation pour l'instant Pas d'action en cours.

source: No plugins were selected to be updated. No action taken.
fr: 0 extensions sélectionnées pour la mise à jour. Pas d'action en cours.

source: No plugins are available to be installed at this time.
fr: Aucune extension détectée à installer.

source: No plugins are available to be updated at this time.
fr: Il n'y a pas d'extension disponible à installer.

source: No plugins were selected to be activated. No action taken.
fr: 0 extensions sélectionnées pour activation. Pas d'action en cours.

source: No plugins are available to be activated at this time.
fr: 0 extensions disponible pour activation pour l'instant.

source: Plugin activation failed.
fr: L’activation de l'extension a échouée.

source: Updating Plugin %1$s (%2$d/%3$d)
fr: Mise à jour de l'extension %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr: Une erreur s'est produite à l'installation %1$s : <strong>%2$s</strong>.

source: The installation of %1$s failed.
fr: L'installation de %1$s a échoué.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr: Le processus d'installation et d'activation commence. Ce processus peut prendre du temps sur certains hôtes, veuillez patienter.

source: %1$s done.
fr: %1s (effectués)

source: All installations and activations have been completed.
fr: Toutes les installations et activations sont terminées.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr: Installation et activation du plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr: Le processus d’installation commence. Ce processus peut prendre un certain temps selon l’hébergeur, alors s’il vous plaît soyez patient.

source: All installations have been completed.
fr: Toutes les installations sont maintenant terminées.

source: Installing Plugin %1$s (%2$d/%3$d)
fr: Installation de l'extension %1$s (%2$d/%3$d)

source: No permissions to assign
fr: Aucune autorisation d’assigner

source: Cheatin' huh?
fr: Mmm… On essaye de tricher ?

source: The Disciple Tools theme requires PHP 7.0 or greater before it will have any effect. Please upgrade your PHP version or uninstall this theme.
fr: Le thème de Disciple outils requiert PHP version 7.0 ou supérieure avant il aura aucun effet. S’il vous plaît mettre à jour votre version PHP, ou le désinstaller ce thème.

source: Javascript must be enabled for this site to function correctly.
fr: JavaScript doit être activé pour ce site de fonctionner correctement.

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
fr: Vous semblez être en utilisant un navigateur web obsolète. Sans obtenir la version la plus récente de votre navigateur, cela peut site mai ne fonctionne pas correctement. Veuillez noter qu’Internet Explorer n’est pas pris en charge.

source: See what browser you are using.
fr: Voir quel navigateur vous utilisez.

source: View Comments
fr: Voir les commentaires

source: Add Group
fr: ﻿Ajouter au groupe

source: Progress
fr: Progrès

source: Availability
fr: Disponibilité

source: Sun
fr: Dim

source: Mon
fr: Lun

source: Tue
fr: Mar

source: Wed
fr: Mercredi

source: Thu
fr: Jeu

source: Fri
fr: Vendredi

source: Sat
fr: Sam

source: Morn
fr: Mat.

source: Lunch
fr: Déjeuner

source: Night
fr: Nuit(s)

source: Share settings
fr: Paramètres de partage

source: Already sharing with
fr: Partage déjà avec

source: Unshare
fr: Annuler le partage

source: Share this contact with the following user
fr: Partagez ce contact avec l’utilisateur suivant

source: Add a Member
fr: Ajouter un Membre

source: Word
fr: Mot

source: Evangelism
fr: Évangélisation

source: Covenant
fr: d&apos;anciens États parties au Pacte

source: Share this group with the following user
fr: Partager ce groupe avec la suite de l’utilisateur

source: Workers
fr: Avocates

source: About
fr: Ceux qui vous sentez-vous incertains ?

source: You do not have permission to publish contacts
fr: Vous n’êtes pas autorisé à publier des contacts

source: New contact
fr: Nouveau contact

source: Name of contact
fr: Nom du contact :

source: This is required
fr: C'est obligatoire

source: Phone number
fr: Numéro de téléphone

source: (Not set)
fr: Non défini

source: Initial comment
fr: Premier commentaire

source: Save and continue editing
fr: enregistrer et continuer

source: You do not have permission to publish groups
fr: Vous n’êtes pas autorisé à publier des groupes

source: New group
fr: Nouveau groupe

source: Name of group
fr: Demandez à Dieu qui veut vous faire partager la liste des 100 outil avec. Partager le nom de cette personne avec le groupe avant de partir et aller vers eux avant la prochaine session.

source: Critical Path
fr: Chemin critique

source: New
fr: Ajouter une nouvelle vidéo de Zume

source: Unread
fr: Non lu

source: Mark All as Read
fr: Marquer tous les messages comme lus

source: Mark All
fr: Tout sélectionner

source: load more notifications
fr: charger plus de notifications

source: Profile
fr: Votre profil

source: Your Profile
fr: Votre profil

source: Username
fr: Ajouter la règle de nom d’utilisateur

source: Nickname
fr: Pseudo

source: Biography
fr: Biographie

source: Social
fr: Si vous êtes intéressés à servir comme un modérateur de médias sociaux pour Zúme.

source: Type of Notification
fr: Type de notification

source: Web
fr: Site Web

source: Newly Assigned Contact
fr: Venez d’être affecté de Contact

source: Contact Info Changed
fr: Contact Info a changé

source: Contact Milestones
fr: Contacter jalons

source: Set Away
fr: Ensemble de suite

source: Enable
fr: Activer

source: Off
fr: Non

source: User Name
fr: Nom d'utilisateur

source: First Name
fr: Prénom

source: Last Name
fr: Nom

source: Oh snap!
fr: Désolé

source: Save
fr: Sauvegarder

source: Not Available
fr: Version disponible :

source: Available
fr: Mise à jour Requise Indisponible

source: Have no other team members on this team
fr: N’avoir aucun autre membre de l’équipe dans cette équipe

source: You are not part of any teams
fr: Vous n’êtes pas partie de n’importe quelle équipe

source: Chasm Solutions & Kingdom.Training
fr: Solutions de gouffre & Kingdom.Training
